Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Offline vault data, mutation queues, and the AutoFill index are encrypted on device. Keys are stored in iOS Keychain and are not included in exports.
ar: تُشفّر بيانات الخزنة دون اتصال وقوائم انتظار التغييرات وفهرس الملء التلقائي على الجهاز. تُخزن المفاتيح في سلسلة مفاتيح iOS ولا تُضمّن في عمليات التصدير.
bg: Офлайн данните на трезора, опашките с промени и индексът за автоматично попълване са шифровани на устройството. Ключовете се съхраняват в iOS Keychain и не се включват в експортиранията.
bn: অফলাইন ভল্ট ডেটা, পরিবর্তনের সারি ও অটোফিল ইনডেক্স ডিভাইসে এনক্রিপ্ট করা থাকে। কীগুলো iOS Keychain-এ থাকে এবং এক্সপোর্টে অন্তর্ভুক্ত হয় না।
ca: Les dades fora de línia de la caixa forta, les cues de mutacions i l'índex d'emplenament automàtic es xifren al dispositiu. Les claus es desen al clauer d'iOS i no s'inclouen a les exportacions.
cs: Offline data trezoru, fronty změn a index automatického vyplňování jsou v zařízení šifrovány. Klíče jsou uloženy v Klíčence iOS a nejsou součástí exportů.
da: Offlinedata fra boksen, ændringskøer og Autofyld-indekset er krypteret på enheden. Nøgler gemmes i iOS-nøgleringen og medtages ikke i eksporter.
de: Offline-Tresordaten, Änderungswarteschlangen und der Index für automatisches Ausfüllen werden auf dem Gerät verschlüsselt. Schlüssel werden im iOS-Schlüsselbund gespeichert und nicht in Exporte aufgenommen.
el: Τα δεδομένα κρύπτης εκτός σύνδεσης, οι ουρές αλλαγών και το ευρετήριο Αυτόματης συμπλήρωσης κρυπτογραφούνται στη συσκευή. Τα κλειδιά αποθηκεύονται στην Κλειδοθήκη iOS και δεν περιλαμβάνονται στις εξαγωγές.
es: Los datos sin conexión de la caja fuerte, las colas de cambios y el índice de Autocompletar se cifran en el dispositivo. Las claves se guardan en el Llavero de iOS y no se incluyen en las exportaciones.
fa: داده‌های آفلاین گاوصندوق، صف تغییرات و نمایه تکمیل خودکار در دستگاه رمزگذاری می‌شوند. کلیدها در Keychain iOS ذخیره و در خروجی‌ها گنجانده نمی‌شوند.
fi: Holvin offline-tiedot, muutosjonot ja automaattisen täytön hakemisto on salattu laitteessa. Avaimet tallennetaan iOS-avainnippuun, eikä niitä sisällytetä vientiin.
fr: Les données hors ligne du coffre, les files de modifications et l’index de remplissage automatique sont chiffrés sur l’appareil. Les clés sont stockées dans le trousseau iOS et ne sont pas incluses dans les exportations.
he: נתוני כספת לא מקוונים, תורי שינויים ואינדקס המילוי האוטומטי מוצפנים במכשיר. המפתחות נשמרים בצרור המפתחות של iOS ואינם נכללים בייצואים.
hi: ऑफ़लाइन तिजोरी डेटा, बदलाव कतार और ऑटोफ़िल इंडेक्स डिवाइस पर एन्क्रिप्ट होते हैं। कुंजियाँ iOS Keychain में संग्रहीत होती हैं और एक्सपोर्ट में शामिल नहीं होतीं।
hr: Izvanmrežni podaci trezora, redovi promjena i indeks automatskog popunjavanja šifrirani su na uređaju. Ključevi se spremaju u iOS privjesak ključeva i nisu uključeni u izvoze.
hu: Az offline széfadatok, módosítási sorok és az Automatikus kitöltés indexe titkosítva vannak az eszközön. A kulcsok az iOS-kulcskarikában tárolódnak, és nem kerülnek az exportokba.
id: Data brankas offline, antrean perubahan, dan indeks Isi Otomatis dienkripsi di perangkat. Kunci disimpan di Rantai Kunci iOS dan tidak disertakan dalam ekspor.
it: I dati offline della cassaforte, le code delle modifiche e l'indice della Compilazione automatica sono crittografati sul dispositivo. Le chiavi sono conservate nel Portachiavi iOS e non sono incluse nelle esportazioni.
ja: オフラインの保管庫データ、変更キュー、自動入力インデックスはデバイス上で暗号化されます。鍵はiOSキーチェーンに保存され、エクスポートには含まれません。
kk: Офлайн қойма деректері, өзгерістер кезектері және Автотолтыру индексі құрылғыда шифрланады. Кілттер iOS Keychain ішінде сақталады және экспорттарға қосылмайды.
ko: 오프라인 볼트 데이터, 변경 대기열 및 자동 완성 인덱스는 기기에서 암호화됩니다. 키는 iOS 키체인에 저장되며 내보내기에 포함되지 않습니다.
lt: Saugyklos duomenys neprisijungus, pakeitimų eilės ir Automatinio pildymo indeksas šifruojami įrenginyje. Raktai saugomi iOS raktinėje ir neįtraukiami į eksportus.
ms: Data peti besi luar talian, baris gilir perubahan dan indeks Isi Auto disulitkan pada peranti. Kunci disimpan dalam Rantai Kunci iOS dan tidak disertakan dalam eksport.
nb: Frakoblede hvelvdata, endringskøer og Autofyll-indeksen krypteres på enheten. Nøkler lagres i iOS-nøkkelringen og tas ikke med i eksporter.
nl: Offlinekluisgegevens, wijzigingswachtrijen en de index voor Automatisch invullen zijn op het apparaat versleuteld. Sleutels worden bewaard in de iOS-sleutelhanger en worden niet opgenomen in exports.
pl: Dane sejfu offline, kolejki zmian i indeks Autouzupełniania są szyfrowane na urządzeniu. Klucze są przechowywane w Pęku kluczy iOS i nie są uwzględniane w eksportach.
pt: Os dados offline do cofre, as filas de alterações e o índice do Preenchimento automático são encriptados no dispositivo. As chaves são guardadas no Porta-chaves do iOS e não são incluídas nas exportações.
ro: Datele offline ale seifului, cozile de modificări și indexul pentru Autocompletare sunt criptate pe dispozitiv. Cheile sunt stocate în Portcheiul iOS și nu sunt incluse în exporturi.
ru: Офлайн-данные хранилища, очереди изменений и индекс автозаполнения зашифрованы на устройстве. Ключи хранятся в Связке ключей iOS и не включаются в экспорт.
sk: Offline údaje trezoru, fronty zmien a index automatického dopĺňania sú v zariadení zašifrované. Kľúče sú uložené v Kľúčenke iOS a nie sú zahrnuté v exportoch.
sl: Podatki trezorja brez povezave, čakalne vrste sprememb in kazalo samodejnega izpolnjevanja so šifrirani v napravi. Ključi so shranjeni v Obesku za ključe iOS in niso vključeni v izvoze.
sv: Offlinedata i valvet, ändringsköer och Autofyll-indexet krypteras på enheten. Nycklar lagras i iOS-nyckelringen och inkluderas inte i exporter.
th: ข้อมูลตู้นิรภัยออฟไลน์ คิวการเปลี่ยนแปลง และดัชนีป้อนอัตโนมัติจะถูกเข้ารหัสบนอุปกรณ์ คีย์จะเก็บไว้ในพวงกุญแจ iOS และไม่รวมในการส่งออก
tr: Çevrimdışı kasa verileri, değişiklik kuyrukları ve Otomatik Doldurma dizini aygıtta şifrelenir. Anahtarlar iOS Anahtar Zinciri'nde saklanır ve dışa aktarmalara dahil edilmez.
uk: Офлайн-дані сховища, черги змін та індекс автозаповнення шифруються на пристрої. Ключі зберігаються у В'язці ключів iOS і не включаються до експорту.
vi: Dữ liệu kho ngoại tuyến, hàng đợi thay đổi và chỉ mục Tự động điền được mã hóa trên thiết bị. Khóa được lưu trong Chuỗi khóa iOS và không được đưa vào bản xuất.
zh_hans: 离线密码库数据、变更队列和自动填充索引均在设备上加密。密钥存储在 iOS 钥匙串中，不会包含在导出中。
zh_hant: 離線密碼庫資料、變更佇列和自動填入索引均在裝置上加密。密鑰儲存在 iOS 鑰匙圈中，不會包含在匯出中。

source: OK
ar: حسنا
bg: Добре
bn: ঠিক আছে
es: Aceptar
fa: باشه
he: אישור
hi: ठीक है
kk: Жарайды
ko: 확인
sl: V redu
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 好的

source: Oldest First
ar: الأقدم أولاً
bg: Първо най-старите
bn: পুরোনোগুলো আগে
ca: Més antics primer
cs: Nejstarší první
da: Ældste først
de: Älteste zuerst
el: Παλαιότερα πρώτα
es: Más antiguos primero
fa: قدیمی‌ترین نخست
fi: Vanhimmat ensin
fr: Plus anciens d’abord
he: הישנים ביותר תחילה
hi: सबसे पुराने पहले
hr: Prvo najstarije
hu: Legrégebbi elöl
id: Terlama Dahulu
it: Meno recenti prima
ja: 古い順
kk: Алдымен ескілері
ko: 오래된 항목 우선
lt: Seniausi pirmiausia
ms: Terlama Dahulu
nb: Eldste først
nl: Oudste eerst
pl: Najstarsze najpierw
pt: Mais antigos primeiro
ro: Cele mai vechi mai întâi
ru: Сначала старые
sk: Najstaršie ako prvé
sl: Najprej najstarejše
sv: Äldsta först
th: เก่าสุดก่อน
tr: Önce En Eskiler
uk: Спочатку найстаріші
vi: Cũ nhất trước
zh_hans: 最旧优先
zh_hant: 最舊優先

source: Only approve a request you started on another device. Check the device and IP address before continuing.
ar: وافق فقط على طلب بدأته على جهاز آخر. تحقق من الجهاز وعنوان IP قبل المتابعة.
bg: Одобрявайте само заявка, която сте започнали на друго устройство. Проверете устройството и IP адреса, преди да продължите.
bn: অন্য ডিভাইসে আপনি যে অনুরোধ শুরু করেছেন শুধু সেটিই অনুমোদন করুন। চালিয়ে যাওয়ার আগে ডিভাইস ও IP ঠিকানা পরীক্ষা করুন।
ca: Aproveu només una sol·licitud que hàgiu iniciat en un altre dispositiu. Comproveu el dispositiu i l'adreça IP abans de continuar.
cs: Schvalte pouze požadavek, který jste zahájili na jiném zařízení. Před pokračováním zkontrolujte zařízení a IP adresu.
da: Godkend kun en anmodning, du selv har startet på en anden enhed. Kontrollér enheden og IP-adressen, før du fortsætter.
de: Genehmige nur eine Anfrage, die du auf einem anderen Gerät gestartet hast. Prüfe Gerät und IP-Adresse, bevor du fortfährst.
el: Εγκρίνετε μόνο ένα αίτημα που ξεκινήσατε σε άλλη συσκευή. Ελέγξτε τη συσκευή και τη διεύθυνση IP πριν συνεχίσετε.
es: Aprueba únicamente una solicitud que hayas iniciado en otro dispositivo. Comprueba el dispositivo y la dirección IP antes de continuar.
fa: فقط درخواستی را تأیید کنید که در دستگاه دیگری آغاز کرده‌اید. پیش از ادامه، دستگاه و نشانی IP را بررسی کنید.
fi: Hyväksy vain pyyntö, jonka aloitit toisella laitteella. Tarkista laite ja IP-osoite ennen jatkamista.
fr: N’approuvez qu’une demande que vous avez lancée sur un autre appareil. Vérifiez l’appareil et l’adresse IP avant de continuer.
he: יש לאשר רק בקשה שהתחלתם במכשיר אחר. בדקו את המכשיר ואת כתובת ה-IP לפני שתמשיכו.
hi: केवल वही अनुरोध स्वीकार करें जो आपने किसी दूसरे डिवाइस पर शुरू किया हो। आगे बढ़ने से पहले डिवाइस और IP पता जाँचें।
hr: Odobri samo zahtjev koji si pokrenuo/la na drugom uređaju. Provjeri uređaj i IP adresu prije nastavka.
hu: Csak olyan kérelmet hagyjon jóvá, amelyet másik eszközön Ön indított. Folytatás előtt ellenőrizze az eszközt és az IP-címet.
id: Hanya setujui permintaan yang Anda mulai di perangkat lain. Periksa perangkat dan alamat IP sebelum melanjutkan.
it: Approva solo una richiesta che hai avviato su un altro dispositivo. Controlla il dispositivo e l'indirizzo IP prima di continuare.
ja: 別のデバイスで自分が開始した要求のみ承認してください。続行する前にデバイスとIPアドレスを確認してください。
kk: Басқа құрылғыда өзіңіз бастаған сұрауды ғана мақұлдаңыз. Жалғастырмас бұрын құрылғы мен IP мекенжайын тексеріңіз.
ko: 다른 기기에서 직접 시작한 요청만 승인하세요. 계속하기 전에 기기와 IP 주소를 확인하세요.
lt: Patvirtinkite tik užklausą, kurią pradėjote kitame įrenginyje. Prieš tęsdami patikrinkite įrenginį ir IP adresą.
ms: Luluskan hanya permintaan yang anda mulakan pada peranti lain. Semak peranti dan alamat IP sebelum meneruskan.
nb: Godkjenn bare en forespørsel du startet på en annen enhet. Kontroller enheten og IP-adressen før du fortsetter.
nl: Keur alleen een verzoek goed dat je zelf op een ander apparaat hebt gestart. Controleer het apparaat en IP-adres voordat je doorgaat.
pl: Zatwierdzaj tylko żądania rozpoczęte przez Ciebie na innym urządzeniu. Przed kontynuacją sprawdź urządzenie i adres IP.
pt: Aprove apenas um pedido iniciado por si noutro dispositivo. Verifique o dispositivo e o endereço IP antes de continuar.
ro: Aprobați numai o cerere inițiată de dvs. pe alt dispozitiv. Verificați dispozitivul și adresa IP înainte de a continua.
ru: Одобряйте только запрос, начатый вами на другом устройстве. Перед продолжением проверьте устройство и IP-адрес.
sk: Schváľte iba žiadosť, ktorú ste začali na inom zariadení. Pred pokračovaním skontrolujte zariadenie a IP adresu.
sl: Odobrite samo zahtevo, ki ste jo začeli v drugi napravi. Pred nadaljevanjem preverite napravo in naslov IP.
sv: Godkänn endast en begäran som du startade på en annan enhet. Kontrollera enheten och IP-adressen innan du fortsätter.
th: อนุมัติเฉพาะคำขอที่คุณเริ่มจากอุปกรณ์อื่น ตรวจสอบอุปกรณ์และที่อยู่ IP ก่อนดำเนินการต่อ
tr: Yalnızca başka bir aygıtta başlattığınız isteği onaylayın. Devam etmeden önce aygıtı ve IP adresini kontrol edin.
uk: Схвалюйте лише запит, який ви почали на іншому пристрої. Перевірте пристрій та IP-адресу перед продовженням.
vi: Chỉ phê duyệt yêu cầu do bạn bắt đầu trên thiết bị khác. Kiểm tra thiết bị và địa chỉ IP trước khi tiếp tục.
zh_hans: 仅批准由您在其他设备上发起的请求。继续前请检查设备和 IP 地址。
zh_hant: 僅批准由您在其他裝置上發起的請求。繼續前請檢查裝置和 IP 地址。

source: Only HTTPS servers should be accepted in production. Certificate validation must never be disabled.
ar: يجب قبول خوادم HTTPS فقط في بيئة الإنتاج. يجب عدم تعطيل التحقق من الشهادات مطلقًا.
bg: В работна среда трябва да се приемат само HTTPS сървъри. Проверката на сертификатите никога не трябва да се изключва.
bn: প্রোডাকশনে শুধু HTTPS সার্ভার গ্রহণ করা উচিত। সার্টিফিকেট যাচাইকরণ কখনোই বন্ধ করা যাবে না।
ca: En producció només s'han d'acceptar servidors HTTPS. La validació de certificats no s'ha de desactivar mai.
cs: V produkčním prostředí by měly být přijímány pouze servery HTTPS. Ověřování certifikátů nesmí být nikdy vypnuto.
da: Kun HTTPS-servere bør accepteres i produktion. Certifikatvalidering må aldrig deaktiveres.
de: In der Produktion sollten nur HTTPS-Server akzeptiert werden. Die Zertifikatsprüfung darf niemals deaktiviert werden.
el: Στην παραγωγή πρέπει να γίνονται δεκτοί μόνο διακομιστές HTTPS. Η επικύρωση πιστοποιητικών δεν πρέπει ποτέ να απενεργοποιείται.
es: En producción solo deben aceptarse servidores HTTPS. La validación de certificados nunca debe desactivarse.
fa: در محیط عملیاتی فقط سرورهای HTTPS باید پذیرفته شوند. اعتبارسنجی گواهی هرگز نباید غیرفعال شود.
fi: Tuotannossa tulee hyväksyä vain HTTPS-palvelimia. Varmenteen tarkistusta ei saa koskaan poistaa käytöstä.
fr: Seuls les serveurs HTTPS doivent être acceptés en production. La validation des certificats ne doit jamais être désactivée.
he: בסביבת ייצור יש לקבל רק שרתי HTTPS. לעולם אין להשבית את אימות האישורים.
hi: प्रोडक्शन में केवल HTTPS सर्वर स्वीकार किए जाने चाहिए। सर्टिफ़िकेट सत्यापन कभी अक्षम नहीं होना चाहिए।
hr: U proizvodnom okruženju prihvaćaju se samo HTTPS poslužitelji. Provjera certifikata nikada se ne smije isključiti.
hu: Éles környezetben csak HTTPS-szerverek fogadhatók el. A tanúsítvány-ellenőrzést soha nem szabad kikapcsolni.
id: Hanya server HTTPS yang boleh diterima dalam produksi. Validasi sertifikat tidak boleh dinonaktifkan.
it: In produzione devono essere accettati solo server HTTPS. La convalida dei certificati non deve mai essere disabilitata.
ja: 本番環境ではHTTPSサーバーのみを使用してください。証明書の検証は絶対に無効にしないでください。
kk: Өндірісте тек HTTPS серверлері қабылдануы керек. Сертификатты тексеруді ешқашан өшіруге болмайды.
ko: 운영 환경에서는 HTTPS 서버만 허용해야 합니다. 인증서 검증을 절대 비활성화하지 마세요.
lt: Gamybinėje aplinkoje turėtų būti priimami tik HTTPS serveriai. Sertifikatų tikrinimo niekada negalima išjungti.
ms: Hanya pelayan HTTPS patut diterima dalam pengeluaran. Pengesahan sijil tidak boleh dilumpuhkan.
nb: Bare HTTPS-servere bør godtas i produksjon. Sertifikatvalidering må aldri deaktiveres.
nl: In productie mogen alleen HTTPS-servers worden geaccepteerd. Certificaatvalidatie mag nooit worden uitgeschakeld.
pl: W środowisku produkcyjnym należy akceptować wyłącznie serwery HTTPS. Nie wolno wyłączać sprawdzania certyfikatów.
pt: Em produção, apenas devem ser aceites servidores HTTPS. A validação de certificados nunca deve ser desativada.
ro: În producție trebuie acceptate numai servere HTTPS. Validarea certificatelor nu trebuie dezactivată niciodată.
ru: В рабочей среде следует принимать только серверы HTTPS. Проверку сертификатов нельзя отключать.
sk: V produkcii by mali byť prijaté iba servery HTTPS. Overovanie certifikátov nesmie byť nikdy zakázané.
sl: V produkciji naj bodo sprejeti samo strežniki HTTPS. Preverjanja potrdil se nikoli ne sme onemogočiti.
sv: Endast HTTPS-servrar bör godtas i produktion. Certifikatverifiering får aldrig inaktiveras.
th: ในระบบใช้งานจริงควรยอมรับเฉพาะเซิร์ฟเวอร์ HTTPS และห้ามปิดการตรวจสอบใบรับรอง
tr: Üretimde yalnızca HTTPS sunucuları kabul edilmelidir. Sertifika doğrulaması hiçbir zaman devre dışı bırakılmamalıdır.
uk: У робочому середовищі слід приймати лише сервери HTTPS. Перевірку сертифікатів ніколи не можна вимикати.
vi: Chỉ nên chấp nhận máy chủ HTTPS trong môi trường sản xuất. Tuyệt đối không được tắt xác thực chứng chỉ.
zh_hans: 生产环境中只应接受 HTTPS 服务器，绝不能禁用证书验证。
zh_hant: 生產環境中只應接受 HTTPS 伺服器，絕不能禁用證書驗證。

source: Open generator
ar: فتح المُنشئ
bg: Отваряне на генератора
bn: জেনারেটর খুলুন
ca: Obre el generador
cs: Otevřít generátor
da: Åbn generator
de: Generator öffnen
el: Άνοιγμα γεννήτριας
es: Abrir generador
fa: باز کردن تولیدکننده
fi: Avaa luontityökalu
fr: Ouvrir le générateur
he: פתיחת המחולל
hi: जनरेटर खोलें
hr: Otvori generator
hu: Generátor megnyitása
id: Buka generator
it: Apri generatore
ja: 生成ツールを開く
kk: Генераторды ашу
ko: 생성기 열기
lt: Atidaryti generatorių
ms: Buka penjana
nb: Åpne generator
nl: Generator openen
pl: Otwórz generator
pt: Abrir gerador
ro: Deschidere generator
ru: Открыть генератор
sk: Otvoriť generátor
sl: Odpri generator
sv: Öppna generator
th: เปิดตัวสร้าง
tr: Oluşturucuyu aç
uk: Відкрити генератор
vi: Mở trình tạo
zh_hans: 打开生成器
zh_hant: 開啟產生器

source: Open Link
ar: فتح الرابط
bg: Отваряне на връзката
bn: লিংক খুলুন
ca: Obre l'enllaç
cs: Otevřít odkaz
da: Åbn link
de: Link öffnen
el: Άνοιγμα συνδέσμου
es: Abrir enlace
fa: باز کردن پیوند
fi: Avaa linkki
fr: Ouvrir le lien
he: פתיחת קישור
hi: लिंक खोलें
hr: Otvori poveznicu
hu: Hivatkozás megnyitása
id: Buka Tautan
it: Apri link
ja: リンクを開く
kk: Сілтемені ашу
ko: 링크 열기
lt: Atidaryti nuorodą
ms: Buka Pautan
nb: Åpne lenke
nl: Link openen
pl: Otwórz link
pt: Abrir ligação
ro: Deschidere link
ru: Открыть ссылку
sk: Otvoriť odkaz
sl: Odpri povezavo
sv: Öppna länk
th: เปิดลิงก์
tr: Bağlantıyı Aç
uk: Відкрити посилання
vi: Mở liên kết
zh_hans: 打开链接
zh_hant: 開啟連結

source: Open My Vault
ar: فتح خزنتي
bg: Отваряне на моя трезор
bn: আমার ভল্ট খুলুন
ca: Obre la meva caixa forta
cs: Otevřít můj trezor
da: Åbn min boks
de: Meinen Tresor öffnen
el: Άνοιγμα της κρύπτης μου
es: Abrir mi caja fuerte
fa: باز کردن گاوصندوق من
fi: Avaa oma holvi
fr: Ouvrir mon coffre
he: פתיחת הכספת שלי
hi: मेरी तिजोरी खोलें
hr: Otvori moj trezor
hu: Saját széf megnyitása
id: Buka Vault Saya
it: Apri la mia cassaforte
ja: 自分の保管庫を開く
kk: Қоймамды ашу
ko: 내 볼트 열기
lt: Atidaryti mano saugyklą
ms: Buka Peti Besi Saya
nb: Åpne hvelvet mitt
nl: Mijn kluis openen
pl: Otwórz mój sejf
pt: Abrir o meu cofre
ro: Deschiderea seifului meu
ru: Открыть моё хранилище
sk: Otvoriť môj trezor
sl: Odpri moj trezor
sv: Öppna mitt valv
th: เปิดตู้นิรภัยของฉัน
tr: Kasamı Aç
uk: Відкрити моє сховище
vi: Mở kho của tôi
zh_hans: 打开我的密码库
zh_hant: 開啟我的密碼庫

source: Open Passwords & Codes in iOS Settings.
ar: افتح «كلمات المرور والرموز» في إعدادات iOS.
bg: Отворете „Пароли и кодове“ в настройките на iOS.
bn: iOS সেটিংসে Passwords & Codes খুলুন।
ca: Obriu Contrasenyes i codis a la configuració d'iOS.
cs: Otevřete Hesla a kódy v Nastavení iOS.
da: Åbn Adgangskoder og koder i iOS-indstillinger.
de: Öffne „Passwörter und Codes“ in den iOS-Einstellungen.
el: Ανοίξτε τους Κωδικούς και κωδικούς επαλήθευσης στις Ρυθμίσεις iOS.
es: Abre Contraseñas y códigos en los Ajustes de iOS.
fa: کلمه‌های عبور و کدها را در تنظیمات iOS باز کنید.
fi: Avaa Salasanat ja koodit iOS-asetuksissa.
fr: Ouvrez Mots de passe et codes dans les réglages d’iOS.
he: יש לפתוח את סיסמאות וקודים בהגדרות iOS.
hi: iOS सेटिंग में पासवर्ड और कोड खोलें।
hr: Otvori Lozinke i kodove u postavkama iOS-a.
hu: Nyissa meg a Jelszavak és kódok részt az iOS-beállításokban.
id: Buka Kata Sandi & Kode di Pengaturan iOS.
it: Apri Password e codici nelle Impostazioni di iOS.
ja: iOS設定で「パスワードとコード」を開きます。
kk: iOS параметрлерінде Құпиясөздер мен кодтарды ашыңыз.
ko: iOS 설정에서 비밀번호 및 코드를 여세요.
lt: Atidarykite Slaptažodžius ir kodus iOS nuostatose.
ms: Buka Kata Laluan & Kod dalam Tetapan iOS.
nb: Åpne Passord og koder i iOS-innstillinger.
nl: Open Wachtwoorden en codes in de iOS-instellingen.
pl: Otwórz Hasła i kody w Ustawieniach iOS.
pt: Abra Palavras-passe e códigos nas Definições do iOS.
ro: Deschideți Parole și coduri în Setările iOS.
ru: Откройте «Пароли и коды» в Настройках iOS.
sk: Otvorte Heslá a kódy v Nastaveniach iOS.
sl: Odprite Gesla in kode v Nastavitvah iOS.
sv: Öppna Lösenord och koder i iOS-inställningarna.
th: เปิดรหัสผ่านและรหัสในการตั้งค่า iOS
tr: iOS Ayarları'nda Parolalar ve Kodlar'ı açın.
uk: Відкрийте «Паролі й коди» в Налаштуваннях iOS.
vi: Mở Mật khẩu & Mã trong Cài đặt iOS.
zh_hans: 在 iOS 设置中打开“密码与验证码”。
zh_hant: 在 iOS 設定中開啟“密碼與驗證碼”。

source: Open Passwords & Codes Settings
ar: فتح إعدادات كلمات المرور والرموز
bg: Отваряне на настройките за пароли и кодове
bn: Passwords & Codes সেটিংস খুলুন
ca: Obre la configuració de Contrasenyes i codis
cs: Otevřít nastavení Hesla a kódy
da: Åbn indstillingerne for Adgangskoder og koder
de: Einstellungen für Passwörter und Codes öffnen
el: Άνοιγμα ρυθμίσεων Κωδικών και κωδικών επαλήθευσης
es: Abrir ajustes de Contraseñas y códigos
fa: باز کردن تنظیمات کلمه‌های عبور و کدها
fi: Avaa Salasanat ja koodit -asetukset
fr: Ouvrir les réglages Mots de passe et codes
he: פתיחת הגדרות סיסמאות וקודים
hi: पासवर्ड और कोड सेटिंग खोलें
hr: Otvori postavke Lozinki i kodova
hu: Jelszavak és kódok beállításainak megnyitása
id: Buka Pengaturan Kata Sandi & Kode
it: Apri impostazioni Password e codici
ja: 「パスワードとコード」設定を開く
kk: Құпиясөздер мен кодтар параметрлерін ашу
ko: 비밀번호 및 코드 설정 열기
lt: Atidaryti Slaptažodžių ir kodų nuostatas
ms: Buka Tetapan Kata Laluan & Kod
nb: Åpne innstillinger for Passord og koder
nl: Instellingen voor Wachtwoorden en codes openen
pl: Otwórz ustawienia Haseł i kodów
pt: Abrir definições de Palavras-passe e códigos
ro: Deschidere setări Parole și coduri
ru: Открыть настройки «Пароли и коды»
sk: Otvoriť nastavenia Heslá a kódy
sl: Odpri nastavitve Gesla in kode
sv: Öppna inställningar för Lösenord och koder
th: เปิดการตั้งค่ารหัสผ่านและรหัส
tr: Parolalar ve Kodlar Ayarlarını Aç
uk: Відкрити налаштування «Паролі й коди»
vi: Mở cài đặt Mật khẩu & Mã
zh_hans: 打开“密码与验证码”设置
zh_hant: 開啟“密碼與驗證碼”設定

source: Open Source Licenses
ar: تراخيص المصادر المفتوحة
bg: Лицензи с отворен код
bn: ওপেন সোর্স লাইসেন্স
ca: Llicències de codi obert
cs: Licence open source
da: Open source-licenser
de: Open-Source-Lizenzen
el: Άδειες ανοικτού κώδικα
es: Licencias de código abierto
fa: مجوزهای متن‌باز
fi: Avoimen lähdekoodin lisenssit
fr: Licences de logiciels libres
he: רישיונות קוד פתוח
hi: ओपन सोर्स लाइसेंस
hr: Licence otvorenog koda
hu: Nyílt forráskódú licencek
id: Lisensi Sumber Terbuka
it: Licenze open source
ja: オープンソースライセンス
kk: Ашық бастапқы код лицензиялары
ko: 오픈 소스 라이선스
lt: Atvirojo kodo licencijos
ms: Lesen Sumber Terbuka
nb: Lisenser for åpen kildekode
nl: Opensourcelicenties
pl: Licencje open source
pt: Licenças de código aberto
ro: Licențe open-source
ru: Лицензии открытого исходного кода
sk: Licencie otvoreného zdroja
sl: Licence odprte kode
sv: Licenser för öppen källkod
th: ใบอนุญาตโอเพนซอร์ส
tr: Açık Kaynak Lisanslarını Aç
uk: Відкрити ліцензії відкритого коду
vi: Mở giấy phép nguồn mở
zh_hans: 开源许可证
zh_hant: 開源授權

source: Open Website
ar: فتح الموقع
bg: Отваряне на уебсайта
bn: ওয়েবসাইট খুলুন
ca: Obre el lloc web
cs: Otevřít web
da: Åbn websted
de: Website öffnen
el: Άνοιγμα ιστότοπου
es: Abrir sitio web
fa: باز کردن وب‌سایت
fi: Avaa verkkosivusto
fr: Ouvrir le site Web
he: פתיחת אתר
hi: वेबसाइट खोलें
hr: Otvori web-stranicu
hu: Webhely megnyitása
id: Buka Situs Web
it: Apri sito web
ja: Webサイトを開く
kk: Веб-сайтты ашу
ko: 웹사이트 열기
lt: Atidaryti svetainę
ms: Buka Laman Web
nb: Åpne nettsted
nl: Website openen
pl: Otwórz witrynę
pt: Abrir site
ro: Deschidere site web
ru: Открыть сайт
sk: Otvoriť webovú stránku
sl: Odpri spletno mesto
sv: Öppna webbplats
th: เปิดเว็บไซต์
tr: Web Sitesini Aç
uk: Відкрити вебсайт
vi: Mở trang web
zh_hans: 打开网站
zh_hant: 開啟網站

source: Optional
ar: اختياري
bg: Незадължително
bn: ঐচ্ছিক
ca: Opcional
cs: Volitelné
da: Valgfri
el: Προαιρετικό
es: Opcional
fa: اختیاری
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Nem kötelező
id: Opsional
it: Facoltativo
ja: 任意
kk: Міндетті емес
ko: 선택 사항
lt: Neprivaloma
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sl: Izbirno
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов'язково
vi: Không bắt buộc
zh_hans: 可选
zh_hant: 可選
